[
  {
    "term": "annualized cost",
    "definition": "Cost per year with one-off costs distributed over the duration of the information collection."
  },
  {
    "term": "burden",
    "definition": "Time, effort, or financial resources required to generate, maintain, or provide information for a collection."
  },
  {
    "term": "capital cost",
    "definition": "A one-time expense to buy something needed to answer an information collection request."
  },
  {
    "term": "contractor",
    "definition": "Federal contractors are considered members of the public under the PRA."
  },
  {
    "term": "clearance",
    "definition": "Permission to collect a specific set of data from the American public."
  },
  {
    "term": "control number",
    "definition": "Two four-digit numbers separated by a hyphen. The first four digits identify the sponsoring agency and bureau, and the last four identify the particular collection."
  },
  {
    "term": "de minimis",
    "definition": "Changes that are purely cosmetic in nature."
  },
  {
    "term": "desk officer",
    "definition": "The OIRA staff member reviewing an information collection request."
  },
  {
    "term": "exempt",
    "definition": "Status for collections that do not require OMB approval under specific statutory reasons, despite otherwise meeting the criteria."
  },
  {
    "term": "fast-track",
    "definition": "The process for approval for a collection already covered by an existing generic clearance."
  },
  {
    "term": "Federal Register",
    "definition": "The daily journal of the United States government. Its use is required by the PRA to gather comments from the public during the 60- and 30-day comment periods. https://www.federalregister.gov/"
  },
  {
    "term": "generic clearance",
    "definition": "A broad type of standard clearance issued in advance for a group of similar, low-burden collections. A good fit for surveys."
  },
  {
    "term": "IC",
    "definition": "A proposal and process for requesting information. PRA approval is granted to collections."
  },
  {
    "term": "ICB",
    "definition": "OIRA's annual report sent to Congress summarizing the major activies under PRA, and the total burden of information collection"
  },
  {
    "term": "ICR",
    "definition": "Details about a proposed collection to be reviewed by the agency, public, and OIRA desk officers."
  },
  {
    "term": "information collection",
    "definition": "A proposal and process for requesting information. PRA approval is granted to collections."
  },
  {
    "term": "information collection request",
    "definition": "Details about a proposed collection to be reviewed by the agency, public, and OIRA desk officers."
  },
  {
    "term": "non-substantive change",
    "definition": "A change made to an information collection that requires OIRA review and approval but does not require public comment."
  },
  {
    "term": "OIRA",
    "definition": "Office of Information and Regulatory Affairs, part of the Office of Management and Budget"
  },
  {
    "term": "OMB",
    "definition": "Office of Management and Budget"
  },
  {
    "term": "person",
    "definition": "For purposes regarding the Paperwork Reduction Act, a person can be an individual, individuals representing a partnership, association, corporation, legal representative—or any combination of these. Also includes state, territorial, tribal, or local governments."
  },
  {
    "term": "PRA",
    "definition": "The Paperwork Reduction Act. A law governing how federal agencies collect information from the American public."
  },
  {
    "term": "PII",
    "definition": "Personally Identifiable Information. Information that can be used to distinguish or trace an individual’s identity, either alone or when combined with other information that is linked or linkable to a specific individual"
  },
  {
    "term": "the public",
    "definition": "People or groups outside of the federal government. Federal employees and military personnel are not considered the public under the PRA."
  },
  {
    "term": "recordkeeping",
    "definition": "The practice and process of organizing and maintaining information, documents, or data as required by an agency's guidelines."
  },
  {
    "term": "ROCIS",
    "definition": "Regulatory Information Service Center (RISC) RISC/OIRA Combined Information System (ROCIS) is the digital platform used by agencies to submit PRA clearance requests to OIRA."
  },
    {
    "term": "sponsor",
    "definition": "To cause or trigger the collection of information. Agencies sponsor collections."
  }
]
